[
    {
        "date": "April 2014",
        "header": "Gründung der Theatergruppe",
        "text": "Aus der spontanen Idee ein Theaterstück mit der Kolpingjugend auf die Bühne zu bringen, entstand nach und nach der Wunsch, eine feste Theatergruppe zu gründen"
    },
    {
        "date": "Dezember 2014",
        "header": "Der Anfang",
        "text": "Erste vereinsinterne Aufführungen im Saal des Kolpingheims"
    },
    {
        "date": "Januar 2015",
        "header": "Premiere",
        "text": "Nachdem die Aufführungen fremder Stoffe so guten Anklang fanden, wurde beschlossen, dass man gerne ein eigenes Stück auf die Bühne bringen wollte. Die Idee für “Die Geschichte der Black Swan” war geboren."
    },
    {
        "date": "September 2016",
        "header": "Öffentliche Premiere",
        "text": "Nach über einem Jahr Entwicklungs- und Probezeit, war es soweit: “Die Geschichte der Black Swan” feierte im Saal des Kolpingheims Premiere."
    },
    {
        "date": "Oktober 2016",
        "header": "Outdoor-Theater",
        "text": "Nun kam die Idee auf, das Theaterspielen nach draußen zu verlegen. Zum einen bot die Kolpingwiese deutlich mehr Platz für Zuschauer und die Atmosphäre auf dem in abendliches Licht getauchtem Gelände lud geradezu dazu ein große Geschichten zu erzählen."
    },
    {
        "date": "August 2017",
        "header": "“Verrat im Kloster”",
        "text": "Mit “Verrat im Kloster” feiert die erste Open-Air-Produktion ihre Uraufführung auf der Kolpingwiese. Das Stück, welches wieder aus eigener Feder stammte, beruhte lose auf historischen Tatsachen, rund um das Kloster Ramosa. So ging es im Schatten der historischen Zehntscheune heiß her, als im Ramser Kloster ein Königsmord verübt wurde.",
        "image": "banners/kloster.jpg",
        "galleryHash": "kloster"
    },
    {
        "date": "Dezember 2017",
        "header": "Probenstart",
        "text": "Probenstart für die Eigenproduktion “Bluttribut”."
    },
    {
        "date": "August 2018",
        "header": "“Bluttribut”",
        "text": "Endlich war es soweit: Die Vampire versetzten im neuen Stück “Bluttribut” die Zuschauer in Gruselstimmung, welche immer wieder durch komische Szenen aufgelockert wurde.",
        "image": "banners/bluttribut.jpg",
        "galleryHash": "bluttribut"
    },
    {
        "date": "Dezember 2018",
        "header": "Probenstart",
        "text": "Probenstart für die Eigenproduktion “Dystopia”"
    },
    {
        "date": "August 2019",
        "header": "“Dystopia”",
        "text": "Rauchschwaden hingen über der Kolpingwiese und entführten die Zuschauer in eine düstere Zukunftsvision. In der titelgebenden Stadt “Dystopia” herrschen die paramilitärischen Snakes und unterdrücken alle anderen Menschen. Dieses Stück hatte insgesamt einen ernsteren und gesellschaftskritischeren Ton, als die anderen Stücke. Nicht nur die Schauspieler wurden langsam erwachsener, sondern auch die Geschichten, die sie auf die Bühne brachten.",
        "image": "banners/dystopia.jpg",
        "galleryHash": "dystopia"
    },
    {
        "date": "Januar 2020",
        "header": "Probenstart",
        "text": "Probenstart für die Eigenproduktion “Der Kristall der Träume”"
    },
    {
        "date": "März 2020",
        "header": "Coronapandemie",
        "text": "Der Probenbetrieb wurde aufgrund der Coronapandemie eingestellt"
    },
    {
        "date": "Juni 2020",
        "header": "Probenstart",
        "text": "Der Probenbetrieb für “Der Kristall der Träume” wurde unter den geltenden Hygieneregeln wieder aufgenommen."
    },
    {
        "date": "August 2020",
        "header": "“Der Kristall der Träume”",
        "text": "Unter strengen Hygienemaßnahmen fand auf der Kolpingwiese die Premiere von “Der Kristall der Träume” statt. Gerade in dieser bewegten Zeit konnten die Zuschauer für rund zwei Stunden in ein Märchenreich eintauchen und Prinzessin Merle auf der Suche nach ihrer Bestimmung begleiten. Aufgrund der begrenzten Teilnehmerzahl wurden alle Veranstaltungen live gestreamt.",
        "image": "banners/kristall.jpg",
        "galleryHash": "kristall"
    },
    {
        "newYear": true,
        "date": "Januar 2021",
        "header": "Virtueller Probenstart",
        "text": "Probenstart für die Eigenproduktion “Malleus Maleficarum”: Aufgrund der Coronasituation wurde zunächst virtuell per Videochat geprobt."
    },
    {
        "date": "Mai 2021",
        "header": "Probenstart vor Ort",
        "text": "Aufnahme des Probenbetriebes in Präsenz unter Einhaltung der 3G-Regel."
    },
    {
        "date": "August 2021",
        "header": "“Malleus Maleficarum”",
        "text": "Am 27.08. feiert “Malleus Maleficarum” seine Premiere. An erstmals vier Abenden wurden die Zuschauer ins dunkle Mittelalter entführt. Wie bereits 2017 wurde das Kloster Ramosa als Handlungsort ausgewählt. Alle Veranstaltungen wurden, aufgrund der Zuschauerbegrenzung, wie im Vorjahr auf dem Youtubekanal des Kolping-Open-Air-Theaters live gestreamt.",
        "image": "banners/maleficarum.jpg",
        "galleryHash": "maleficarum"
    },
    {
        "date": "März 2022",
        "header": "Wir gewinnen einen Preis",
        "text": "Die Theatergruppe der Kolpingjugend Ramsen wurde für ihre letztjährige Eigenproduktion “Malleus Maleficarum” mit dem Kolpingjugendpreis 2022 ausgezeichnet. Die Verleihung fand in Würzburg im Rahmen der Bundeskonferenz der Kolpingjugend Deutschland statt. Die Theaterproduktion erreichte dabei den 1. Platz. Nicht nur die mitreißende und spannende Geschichte, sondern vor allem der Bezug auf aktuelle Themen, wie Religionsfreiheit, Umgang mit Fake-News oder Gleichstellung in Kirche und Gesellschaft stellte die Jury positiv heraus.",
        "image": "other_images/Kolpingjugendpreis.jpg"
    },
    {
        "date": "Mai 2022",
        "header": "Probenstart",
        "text": "Probenstart in Präsenz für “Goldfieber”"
    },
    {
        "date": "September 2022",
        "header": "“Goldfieber”",
        "text": "Das Stück “Goldfieber” hatte seine Premiere am 2.9.2022. Mit drei weitere Aufführungen, präsentierten wir den Zuschauern vor Ort und im Web eine unterhaltsame Cowboykomöide.",
        "image": "banners/goldfieber.jpg",
        "galleryHash": "goldfieber"
    },
    {
        "date": "April 2023",
        "header": "Probenstart",
        "text": "Probenstart für “Traum von Freiheit”"
    },
    {
        "date": "August 2023",
        "header": "“Traum von Freiheit”",
        "text": "Das Stück “Traum von Freiheit” hatte seine Premiere. Eine packende Geschichte über Piraten, Freiheit und Freundschaft.",
        "image": "banners/freiheit.jpg",
        "galleryHash": "freiheit"
    },
    {
        "date": "Oktober 2023",
        "header": "Idee zum Winterstück",
        "text": "Um die Winterpause zu füllen, kam uns die Idee im kleineren Rahmen ein Stück im Pfarheim aufzuführen. So wurde die “Kreativbühne“ geboren"
    },
    {
        "date": "Dezember 2023",
        "header": "“Sagenhaft“ (Kreativbühne)",
        "text": "Zum Jahresende feiert das Stück “Sagenhaft“ seine Premiere. 13 junge Akteure präsentierten die mystische Sage rund um die Gründung des Klosters Ramosa.",
        "image": "banners/sagenhaft.jpg",
        "galleryHash": "sagenhaft"
    }
]