{
    "sagenhaft": [
        "“Die Sage beginnt mit der Kindheit der Schwestern (in der Kindheit verkörpert von Lina Roos & Nela Rödel)”",
        "“Die beiden älteren Schwestern (Elena Matheis & Nele Rörig)...”",
        "“... machen ihrer jüngeren Schwester (Theresa Kummermehr) das Leben zur Hölle.”",
        "“Der Ritter Berthold von Winzingen (Jonas Berst) ist mit seinem Knappen (Niko Wozniak) auf der Jagd.”",
        "“Im Wald trifft der Ritter (Jonas Berst) auf die junge Schwester Emma (Theresa Kummermehr) und verliebt sich.”",
        "“Ein Heiratsanwärter (Raphael Klein) wird erst um den Finger gewickelt…”",
        "“... und dann mit einem Bären (Tobias Knechtel) vom Hof gejagt, nachdem er den Schwestern sein Vermögen überschrieben hatte.”",
        "“Der Ritter und Emma brennen gemeinsam durch…”",
        "“... und heiraten auf seiner Burg.”",
        "“Ein Bote (Johannes Stüber) überbringt die Botschaft von der Heirat und fordert eine Mitgift.”",
        "“Die älteren Schwestern (Nele Rörig & Elena Matheis) schmieden einen Plan.”",
        "“Die Magd (Fernanda Fischer) soll das Gold vergraben…”",
        "“... und dass sie niemandem davon erzählen kann, locken die Schwestern sie in den nahen Sumpf.”",
        "“Der Ritter und Emma warten auf der Burg auf eine Antwort der Schwestern.”",
        "“Ein Waldgeist (Vanessa Carduck) lässt die bösen Schwestern für ihre Taten büßen und zieht sie in den Sumpf.”",
        "“Emma erfährt vom Waldgeist von den Machenschaften ihrer Schwestern.”",
        "“Schließlich findet Ritter Berthold den Schatz und gründet das Kloster Ramosa.”",
        "“Die Chronistin (Nora Bidinger) führte durch die Geschichte.”",
        "“Glückliche Gesichter nach der Premiere”"
    ],
    "freiheit": [
        "Carmen (Magdalena Misling) erzählt gerne Abenteuergeschichten",
        "Sophia (Luisa stark) hält nichts von klassischen Rollenbildern",
        "Admiral Rodrigo (Fynn Hüttmann) verhört die gefangene Anne Bonny (Lea Bohn)",
        "Sophia (Luisa Stark) möchte alles über das abenteuerliche Leben als Piratin erfahren",
        "Matteo (Franek Wozniak) und Laurent (Anton Rikart) suchen sich einen neuen Job",
        "Isabella (Maria Misling) ist genervt von Laurents (Anton Rikart) Menüideen",
        "Blackbeard (Louis Noe) heuert eine neue Crew an",
        "Anne Bonny (Lea Bohn) gelingt die Flucht aus den Verliesen der Spanier",
        "Sophia (Luisa stark) wird (mehr oder weniger unfreiwillig) zur Piratin",
        "Capitan Javier (Sebastian Sattler) jagt die Piraten",
        "Blackbeard (Louis Noe) sticht in See",
        "Mary Read (Carina Sattler) kommt hinter Sophias Geheimnis",
        "Anne (Lea Bohn) erzählt von ihrer Vergangenheit",
        "Megan (Nele Rörig) und Jolene (Nora Bidinger) planen mit Laurent gemeinsam Sophias Rettung",
        "Mary (Carina Sattler) befreit Anne mit einem großen KABOOMM!",
        "Rodrigo (Fynn Hüttmann) steht kurz vor seinem Ziel...",
        "...wird dann aber noch rechtzeitig aufgehalten.",
        "Anne Bonny (Lea Bohn) und Jack Rackham (Yunus Sari)",
        "Das gesamte Ensemble bei der Verbeugung",
        "Carmen (Magdalena Misling) versucht die Wachen zu überzeugen",
        "Die Piraten suchen ein neues Schiff",
        "Die Feierstimmung der Piraten...",
        "... wird durch einen unerwarteten Besuch unterbrochen!"
    ],
    "goldfieber": [
        "Ben (Leon Rörig) und Frank (Louis Noe) bekommen die Nachricht von ihrer Erbschaft",
        "Im Westen geht es wild her",
        "&quot;In der verlassenen Mine soll es wohl einen Schatz geben.&quot;",
        "Im Saloon ist viel los…",
        "... und es wird dem Glücksspiel gefröhnt.",
        "Kate macht sich schick um den Erben der Mine zu verführen.",
        "Bei Doc (Sebastian Sattler) stößt Kate mit ihren Avancen allerdings auf taube Ohren.",
        "Auch bei Ben scheint es nicht klappen zu wollen.",
        "Maggy (Carina Sattler)",
        "Kaum zurück in der alten Heimat, wird sie erkannt.",
        "Auch Morgan Bullock (Anton Rikart) ist mit seiner Bande hinter der Mine her…",
        "... allerdings scheint keiner seiner Pläne zu klappen.",
        "&quot;Bringt eure Toten raus!&quot;",
        "Auch die Entführung von Jane (Luisa Stark) läuft komplett schief.",
        "Maggy (Carina Sattler) ist mit der Situation überfordert.",
        "Wenn alle Pläne schief laufen hilft nur Trost…",
        "... oder Alkohol.",
        "Niemand überlebt ein Duell mit dem Doc.",
        "Ben (Leon Rörig) und Frank (Louis Noe) sind dem Schatz in der Mine auf der Spur.",
        "Der Bürgermeister (Tobias Knechtel) mischt jetzt auch mit.",
        "Janes (Luisa Stark) Heulsirene ist die beste Foltermethode.",
        "Eddie (Till Michel), Thomas (Yunus Sari) und Richie (Franek Wozniak) gehen leider leer aus.",
        "Fesselnde Zweisamkeit zwischen Doc und Kate",
        "KABOOM",
        "Ein kleines Feuerwerk zum Finale"
    ],
    "maleficarum": [
        "Georg (Leon Rörig) trifft das erste Mal auf Klara (Luisa Stark)",
        "Barde Mattes wird für seine Frechheit abgeführt",
        "Pater Heinrich (Louis Noe) spricht zu der Gemeinde",
        "Die &quot;Garde&quot; ...",
        " ...wird von Maren ordentlich auf Vordermann gebracht.",
        "Klara (Luisa Stark)",
        "Helene (Carina Sattler) und ihr Mann Wilhelm (Marc Becker)",
        "Barde Mattes (Till Michel)",
        "Die Gräfin wünscht eure Gegenwart",
        "Wilhelm (Marc Becker) macht Pater Markus (Jack Stricker) schwere Vorwürfe",
        "Maren wird von den Hexenjägern gefangen genommen",
        "&quot;Aber eure Durchlauchtigkeit, es gibt doch auch Nachtisch&quot;",
        "Heinrich Kramer (Louis Noe)",
        "Maren auf dem Scheiterhaufen",
        "Fürstbischof Reinhard (Anton Rikart) eilt zur Hilfe",
        "Mattes (Till Michel) und Helene (Carina Sattler)",
        "&quot;Ich will, dass du ein Gedicht über meine Schönheit verfasst&quot;",
        "Die Inquisitoren kommen in Ramsen an",
        "Maren wird im Gefängnis versorgt",
        "Die finale Konfrontation",
        "Klara (Luisa Stark) und Georg (Leon Rörig) verstecken sich im Wald"
    ],
    "dystopia": [
        "Vyper (Francesco Santamaria) erhält von Lily (Anna Rieder) interessante Neuigkeiten",
        "Cobra (Carina Sattler)",
        "Danksagungen von Regisseur Sebastian Sattler nach der Premiere",
        "Die Free werden von den Snakes gefangen gehalten",
        "Cat (Luisa Stark)",
        "Summer (Nora Bidinger), Lilly (Anna Rieder) und Moon (Jasmin Stricker)",
        "Die Free proben den Aufstand gegen die Herrschaft der Snakes",
        "Mira (Marleen Pohl) erzählt Cobra (Carina Sattler) ihre Geschichte",
        "Mira (Marleen Pohl) kümmert sich um Cat (Luisa Stark)",
        "Mira (Marleen Pohl) und Moon (Jasmin Stricker)",
        "Die Snakes rüsten sich zum Schlag gegen die Free",
        "Mira (Marleen Pohl)",
        "Moon (Anna Kummermehr) und Mira (Marleen Pohl) beratschlagen sich",
        "&quot;Fasst sie!&quot;",
        "&quot;Ich bin entstellt!&quot;",
        "Alan (Anton Rikart) verzweifelt nach dem Tod von Richy",
        "Die Free schöpfen neue Hoffnung!",
        "Moon (Anna Kummermehr) möchte Cat (Luisa Stark) vor einer Dummheit bewahren",
        "Vyper (Francesco Santamaria) verhört Moon (Anna Kummermehr)"
    ],
    "bluttribut": [
        "Johann (Leon Rörig) treibt im Dorf sein Unwesen",
        "Das ganze Ensemble",
        "Bürgermeister Albert (Sebastian Sattler) und Wirt Otto (Leonhard Rikart) planen das Dorffest",
        "Ehestreit im Hause des Bürgermeisters",
        "Hans (Till Michel) hat aus Versehen Emma, die Tochter des Bürgermeisters, (Toni Kummermehr) in einer unangenehmen Situation kennengelernt",
        "Ida (Anna Kummermehr) hat Emma, ihrer großen Schwester(Toni Kummermehr) ,einen Streich gespielt. Ihre Mutter (Marleen Pohl) greift ein.",
        "Emma (Toni Kummermehr) trifft Lisa (Carina Sattler), ihre beste Freundin",
        "Hans (Till Michel) macht Emma (Toni Kummermehr) den Hof",
        "Das Dorffest ist in vollem Gange",
        "Emma (Toni Kummermehr) wurde als Bluttribut erwählt",
        "Der Graf (Anton Rikart) begrüßt den Tribut auf seinem Anwesen",
        "Hausgeist Anastasia (Anna Rieder) hilft Emmas Freunden",
        "Der Graf (Anton Rikart) macht Emma (Toni Kummermehr) ein Geschenk",
        "Emma (Toni Kummermehr) hat einen Alptraum, in dem ihre gute Seite (Marleen Pohl) und ihre dunkle Seite (Carina Sattler) miteinander kämpfen",
        "Die Nacht der Nächte ist gekommen",
        "Der Graf (Anton Rikart) bittet Emma (Toni Kummermehr) zu einem letzten Tanz",
        "Hans (Till Michel) versucht mit Ida (Anna Kummermehr) und Lisa (Carina Sattler), Emma (Toni Kummermehr) zu retten",
        "Bürgermeister Albert (Sebastian Sattler) kann seine verloren geglaubte Tochter wieder in die Arme schließen",
        "Applaus beim großen Finale",
        "Der Graf naht",
        "Der letzte Tanz"
    ],
    "kloster": [
        "Barde Mattes (Till Michel) kommt im Kloster Ramosa an.",
        "Der Abt (Sebastian Sattler) ist ganz aus dem Häusschen. Hoher Besuch steht an.",
        "Der Kaiser (Leonhard Rikart) kommt mit seinem Tross im Kloster Ramosa an.",
        "Hauptmann Lorenz (Anton Rikart) und Prinzessin Elisabeth( Marleen Pohl) schmieden finstere Pläne.",
        "Der Kaiser (Leonhard Rikart) im Gespräch mit Prinzessin Helen (Carina Sattler).",
        "Prinzessin Helen (Carina Sattler) stellt dem Kaiser (Leonhard Rikart) ihre Dienstmagd Agnes (Toni Kummermehr) vor.",
        "Die Stumpfwaldhexe (Anna Rieder) steckt mit Prinzessin Elisabeth (Marleen Pohl) unter einer Decke.",
        "Agnes (Toni Kummermehr) und Mattes (Till Michel) beobachten die Verschwörer.",
        "Das Fest zu Ehren des Kaisers ist in vollem Gange.",
        "Einen Toast auf alle Freunde",
        "Mystischer Rabentanz",
        "Agnes (Toni Kummermehr)",
        "Die Verfolgten haben es sich im Lager von Anne (Anna Kummermehr) gemütlich gemacht.",
        "Die Magie des abendlichen Waldes",
        "Das Schlaflied",
        "Mattes (Till Michel) wird von Anne (Anna Kummermehr) für den großen Kampf trainiert.",
        "Agnes (Toni Kummermehr) beobachtet die Stumpfwaldhexe (Anna Rieder) beim Tränkebrauen.",
        "Prinzessin Elisabeth (Marleen Pohl) hat Anne (Anna Kummermehr) gefangen genommen und in den Kerker gesperrt.",
        "Hauptmann Lorenz (Anton Rikart) im entscheidenden Kampf gegen den Barden Mattes (Till Michel)",
        "Der Barde ist besiegt!",
        "Die Stumpfwaldhexe (Anna Rieder) hat ein Auge auf Hauptmann Lorenz (Anton Rikart) geworfen.",
        "Graf Philipp (Leon Rörig) hört sich an, was Prinzessin Helen (Carina Sattler) und ihre Freunde zu sagen haben."
    ],
    "proben": [
        "Was darf in keinem romantischen Stück fehlen?- Eine heimliche Fensterszene.",
        "Till hinter Gittern",
        "Noah kümmert sich um die Lichttechnik.",
        "Spaß beim Soundcheck",
        "Voller Einsatz beim Umbau",
        "Bei der Probe fehlen auf dem Tisch noch die leckeren Speisen.",
        "Emma (Toni) hat Hans (Till) auf frischer Tat ertappt.",
        "Moon aka Anna, wird von ihren Freunden getröstet.",
        "Die Musik ist gut!",
        "Anton wird verkabelt.",
        "Kampftraining für das Finale",
        "Die Schönste Frau von allen gar…",
        "Ritter Tobi bereit für die nächste Schlacht!",
        "Der Schlussstein wird eingesetzt… gemalt.",
        "Im Kerker",
        "Daumen hoch für die Premiere.",
        "Gut verkabelt",
        "Die requisiten werden angemalt",
        "Pater Markus (Jack) lehrt Klara (Luisa) das Lesen.",
        "Das Textlernen erfordert volle Konzentration",
        "Rüstung bei 30 Grad erfordert eine Abkühlung",
        "Klara (Luisa) ist misstrauisch.",
        "We are familiy!.",
        "Kolpinghtheater Ramsen am Apparat. Wie viele Karten darf ich reservieren?",
        "Der Regisseur nimmt ein unfreiwilliges Bad",
        "Alle sind unserer Gräfin (Anton) verfallen.",
        "Kulissenbau-Tutorial",
        "Wallendes Haar, so wunderbar!",
        "Die Kulisse nimmt langsam Gestalt an",
        "Heute malen wir die Kulisse in ein fröhliches Schwarz",
        "Stärkung nach der ganzen Arbeit",
        "Regieanweisungen für einen Kampf",
        "Wenn die Requisiten noch nicht fertig sind, muss man improvisieren.",
        "Hier kommt keiner vorbei!",
        "Ihre böse Stiefschwester (Anna) ärgert Merle (Luisa)",
        "Uh, das ist spitz!",
        "Arno (Louis) erstattet der Kaiserin (Carina) Bericht",
        "Die Bühne wird eingeleuchtet",
        "Bei 30 Grad im Schatten darf auch der historisch nicht korrekte Sonnenschutz getragen werden.",
        "Auf, auf und davon!",
        "Photobomb!",
        "Immer schön Lächeln"
    ],
    "kristall": [
        "Eure Majestät, der Kristall funktioniert nicht mehr!",
        "Der Kaiser befiehlt seinem Hauptmann die verschwundene Prinzessin zu finden.",
        "Hauptmann Arno (Louis Noe)",
        "Kaiserin Theresa (Carina Sattler)",
        "Shoppingtour für das Lieblingskind",
        "Der &quot;Ich-schenke-meinem-Lieblingskind-alles-was-es-sich-wünscht-Tag!&quot;",
        "&quot;Bring deiner blöden Tochter einmal Manieren bei!&quot;",
        "Merle (Luisa Stark)",
        "Wellnessprogramm für Emily (Anna Kummermehr)",
        "Kaiser Richard (Anton Rikart)",
        "Der Leibarzt (Julian Peters) übergibt seinem Freund Theodor (Marc Becker) das Waisenkind",
        "Irgendwie gehen alle Uhren falsch…",
        "&quot;Beruhige dich mein Engelchen!&quot;",
        "Der Kaiser verlässt schwer bewacht seinen Palast.",
        "Ein Hoffnungsschimmer für die traumlose Welt.",
        "Merle träumt von ihrer Vergangenheit.",
        "&quot;Ich bin die Ballkönigin? Ahhhh!&quot;",
        "Der Professor (Jack Stricker)",
        "Jens (Leon Rörig) testet die Traummaschine&quot;freiwillig&quot;.",
        "Archibald (Till Michel) freut sich, dass die Traummaschine funktioniert.",
        "Emily wird auf die Probe gestellt.",
        "Arno stellt sich gegen die Garde."
    ]
}